HELP_COMMAND = """
/start - початок роботи 
/help - список команд 
/trainer_reg - зарегіструватись як тренер
"""

TRAINERS_COMMAND = """
/change_price - змінити ціну на тренування
/change_schedule - змінити час роботи
/change_number - змінити номер телефону
/change_desc - змінити резюме
/change_photo - змінити фото 
/work_out - вибрати собі тренера
/see_work_schedule - подивитись графік роботи
"""

TRAINER_DESCRIPTION = ("Мене звати {}.\nОсь мої заслуги: {}!\nМій щоденний графік роботи: {}.\n"
                       "Ціна одного тренування становить - {} грн, мій номер телефону - {}!\n"
                       "Якщо вам підходить цей тренер, натисніть 'Подобається'.\n"
                       "Якщо ви хочете подивитись інших тренерів, натисніть 'next >'.")
